{"versija":"1.0","data":"<p>Kovo 10 d.</p>","rytas":{"citata":"<p>Psalmių 30,6</p>","turinys":"<p>\"Moabas kupinas nuosėdų,jis nebuvo perpilamas iš indo į indą\" Jei žmogus taptų turtingas, o jo laivai į namus plukdytų gėrybes, jei vėjas lyg klusnus tarnas pūstų [jo bures.jei dirvos duotų gausų derlių, o oras būtų palankus pasėliams, jei ji nuo­ lat Iydėtų sėkmė, jei tarp žmonių jis sėkmingai prekiautų, o jo kūno nevargintų ligos, jei stiprūs nervai ir įžvalgi akis padėtų jam sėkmingai gyventi,jeijo dvasia būtų stipri, o lūpose nuolat skambėtų daina, jei jo akys nuolat spindėtų džiaugsmu, - tai tokį žmogų, nors jis ir būtų pats nuoširdžiausias krikščionis, neišvengiamai JydėtlĮperdi>tas pasitikėjimas savimi. Net Dovy­ das yra pasakęs: \"Niekados nesvyruosiu\" ,- o mes nesame nei perpus tokie geri kaip Dovydas. Broli, saugokis lengvo gyveni­ mo, o jei gyveni lengvai ar tavo gyvenimo kelias yra nelygus, dėkok Dievui už tai. Jei Dievas visuomet sūpuotų mus klestėjimo lopšyje, jei visuomet sėdėtume ant laimės kelių, jei ant ale bas trinių kolonų neatsirastų dėmių, jei danguje nebūtų debesėlių, jei šio gyvenimo vyne nebūtų karčių lašų, apsinuo­ dytume malonumais, pradėtume įsivaizduoti, kad \"stovime\", bet iš tiesų stovėtume lyg ant namo viršūnės, kaip žmogus, užmigęs ant laivo stiebo, ir mūsų gyvybei grėstų pavojus. Todėl laiminkime Dievą už sunkumus, dėkokirne, kad Jis mus keičia, aukštinkime Jo vardą praradimų akimirkomis. Jei Jis mūsų griežtai neauklėtų, pradėtume pernelyg pasitikėti savimi. Ilga­ laikis pasaulio klestėjimas - tai ugninis išbandymas.</p><p>Jei nepakeliami sunkumai užklumpa, žinok, Juos atsiunčia maloninga ranka.</p>"},"vakaras":{"citata":"<p>Jobo 14, 1</p>","turinys":"<p>Manau, naudinga prieš užmiegant atsiminti šią liūdną tiesą, nes tai padeda išsilaisvinti nuo žemiškų dalykų. Nelabai malo­ nu prisiminti, kad nesame apsaugoti nuo sunkumų strėlių, bet tai mums suteikia nuolankumo ir apsaugo nuo pagyrų, kaip skaitėme rytinėje psalmės eilutėje. \"Mano kalnas tvirtas, aš nesvyruosiu. \" Tai padės giliai neįleisti šaknų šioje dirvoje, nes greitai būsime persodinti i dangaus sodą. Atsiminkime, kad mūsų teisė artintis irgi yra labai trapi. Jei neužmiršturne, kad visi žemės medžiai pažymėti medkirčio kirviu, neskubėtume juose krauti savo lizdų. Mūsų meilė būtų pavaldi mirčiai ir mąstytų apie išsiskyrimą. Mūsų brangūs giminaičiai tik laiki­ nai mums patikėti, gali tekti greitai grąžinti juos savininkui. Taip pat yra ir su mūsų žemiškomis gerybėmis. Ar turtams neužauga sparnai ir jie neišskrenda? Mūsų sveikata taip pat nėra pastovi. Žydinčios laukt! gėlės yra laikinos, neturėtume tikėtis, kad žydėsime amžinai. Silpnumui ir ligai taip pat pa­ skirtas laikas, kad mes garbintume Dievą kentėdami ir ne taip uoliai Jam tarnaudami. Nė viena mūsų vieta neapsaųgota nuo aštrių sunkumų strėlių, mūsų trumpas gyvenimas neapsaugo­ tas nuo skausmo. Zmogaus gyvenimas - tai kartaus vyno statinė, ieškoti džiaugsmo jame - tai bandyti atrasti medaus sūriame jūros vandenyje. Brangus skaitytojau, nemylėk to, kas žemėje, ieškok to, kas danguje. Žemės turtą kandys suėda, vagys išgrobsto, o dangaus džiaugsmas - ir pastovus, ir amžinas. Sunkumų kelias veda namo. Viešpatie, te ši mintis būna lyg pagalvė labai pavargusioms galvoms!</p>"}}
