{"versija":"1.0","data":"<p>Balandžio 14 d.</p>","rytas":{"citata":"<p>Psalmių 22, 7</p><p>„Kas mane mato, tyčiojasi iš manęs, sustato lūpas, kraipo galvą“</p>","turinys":"<p>Mūsų Viešpats savo vargo valandą patyrė daug patyčių. Judas pasityčiojo iš Jo sode, vyresnieji kunigai ir Rašto žinovai pajuokė ir paniekino, Erodas nesiskaitė, tarnai ir kareiviai tyčiojosi iš Jo ir grubiai įžeidinėjo, Pilotas su sargybiniais šaipėsi iš Jo karališkos prigimties. Kai Jis kabėjo ant kryžiaus, aplinkiniai svaidė bjaurius juokelius ir šlykščias pastabėles. Pajuoką visada sunku pakelti, tačiau kai kenčiame stiprų skausmą, ji atrodo tokia beširdė ir žiauri, kad perveria kiaurai. Įsivaizduokite nukryžiuotą Gelbėtoją, kenčiantį didesnį skausmą, negu bet kuris mirtingasis gali suvokti, ir margaspalvę minią, kratančią galvas ir piktai kraipančią lūpas prieš šią vieną vargšę kenčiančią auką. Nukryžiuotajame buvo kažkas daugiau, negu jie matė, nes kitaip tokia didelė ir mišri minia nebūtų vienbalsiai „pagerbusi“ Jo su šitokia panieka. Ar nebuvo tai blogio prisipažinimas, atrodytų, pačio didžiausio jo triumfo akimirka, kad jis negali nieko daugiau, kaip tik tyčiotis iš gerumo pergalės, tuo metu viešpataujančios ant kryžiaus? O Jėzau, atstumtas ir paniekintas žmonių! Kaip Tu galėjai mirti už žmones, kurie su Tavimi taip pasielgė? Štai nuostabi meilė, dieviška meilė, taip, nesuvokiama meilė! Mes irgi paniekinome Tave savo neatgimimo dienomis ir netgi po atgimimo, kai širdyse užgimė dangiškasis pasaulis. Tu vis dar kraujuoji, kad išgydytumei mūsų žaizdas, ir miršti, kad teiktumei mums gyvenimą. O, kad galėtume pasodinti Tave ant aukšto šlovės sosto kiekvieno žmogaus širdyje! Mes giedosime Tau gyrių sausumoje ir jūrose, kol žmonės visoje žemėje ims Tavimi gėrėtis, kaip kažkada vienbalsiai atstūmė.</p><p>O Visagalis Gėri, Tavo kūriniai paniekino Tave. Nemylimas, nesuprastas esi.</p><p>Tai liūdina mane labiausiai, kad tuštybė apgaudinėja nedėkingus žmones,</p><p>Ir jie nepastebi Tavosios šypsenos.</p>"},"vakaras":{"citata":"<p>Izaijo 3, 10</p><p>„Sakykite teisiesiems, kad jiems bus gerai, nes jie naudosis savo darbų vaisiais.“</p>","turinys":"<p>Teisiesiems VISADA būna gerai. Jei būtų pasakyta: „Sakykite teisiesiems, kad jiems bus gerai, kai jiems seksis“, mes turėtume būti labai dėkingi už tokią didelę malonę, nes sėkmė kupina pavojų. Apsisaugoti nuo jos pinklių – didelė dangaus dovana. Arba, jeigu būtų parašyta: „Jiems bus gerai, kai juos persekios“, - mes turėtume būti labai dėkingi už tokį tvirtą užtikrinimą, nes persekiojimus sunku ištverti. Tačiau, nepaminėtos jokios aplinkybės, vadinasi, turimos omeny visos! Dievo „bus“ visada turi būti suprastas pačia plačiausia prasme. Nuo metų pradžios iki pabaigos, nuo vakaro sutemų iki saulės patekėjimo – visokiomis sąlygomis ir bet kokiomis aplinkybėmis teisiajam bus gerai, taip gerai, kad neįmanoma įsivaizduoti geriau. Jis gerai maitinamas – valgo Jėzaus kūną ir kraują; jis gerai aprengtas – nešioja Jėzaus teisumą; jis gerai apgyvendintas – gyvena Dieve; jis gerai sutuoktas – jo siela susieta santuokos saitais su Kristumi; jis gerai aprūpintas, nes Viešpats yra jo Ganytojas; jis labai turtingas, nes dangus yra jo paveldėjimas. Teisiajam bus gerai – toks dieviškosios valdžios patvarkymas; Dievo žodžiai užtikrina jam paguodą. O mylimasis, jei Dievas skelbia, kad viskas gerai, tai nors tūkstančiai velnių sakytų, kad blogai, mes galime iš jų tik pasijuokti. Palaimintas tebūna Dievas, davęs tikėjimą, leidžiantį mus tikėti Juo, kai kūriniai Jam prieštarauja. Taigi, Žodis sako, kad tau, mylimasis, visada bus gerai. Jei negali to pamatyti, tegul Dievo žodis būna tau už regėjimą. Taip, tikėk dieviškąja valdžia labiau nei savo akimis ar jausmais. Tas, kurį palaimina Dievas, iš tikrųjų yra palaimintas. Tai, ką skelbia Jo lūpos – pati tikriausia ir tvirčiausia tiesa.</p>"}}
