{
    "versija": "1.0",
    "data": "<p class=\"\">Rugsėjo 4 d.</p>",
    "rytas": {
        "citata": "<p>„Noriu, būk švarus!“</p><p>Morkaus 1, 41<br></p>",
        "turinys": "<p>PIRMAPRADĖ tamsa išgirdo Visagalio įsakymą: „Tebūnie šviesa“, - ir šviesa atsirado. Viešpaties Jėzaus žodis toks pat galingas, kaip ir senovėje skambėjęs žodis, per kurį atsirado šviesa. Atpirkimas, kaip ir sukūrimas, valdomas galybės žodžiu. Jėzus pasako, ir tai įvyksta. Raupsų nebuvo įmanoma išgydyti, bet jie išnyko, kai Viešpats ištarė: „Aš noriu“. Nebuvo jokių požymių, kad žmogus sveiksta, jų nebuvo galima išgydyti natūraliais būdais, bet ištartas žodis amžiams nuvalė dėmes. Te nusidėjėlis, kurio būklė labiau apgailėtina nei raupsuotojo, seka jo pavyzdžiu, teateina pas Jėzų ir atsiklaupęs prieš Jį temaldauja. Tegu pamato, koks silpnas jo tikėjimas, sakantis: „Viešpatie, jei nori, Tu gali mane apvalyti“. Nereikia net spėlioti, koks bus šio kreipimosi rezultatas. Jėzus išgydo kiekvieną nė vieno neatstumdamas. Skaitydami šio rašto eilutę atkreipkime dėmesį, kad Jėzus palietė raupsuotąjį. Nors raupsuotasis sulaužė apeiginį įstatymą ir atėjo ten, kur jam nebuvo galima eiti, Jėzus ne tik nepriekaištavo, bet ir pats sulaužė įstatymą, prisiliesdamas prie jo. Prisiliesdamas ir išgydydamas raupsuotąjį, Jėzus pats susiteršė. Nors Jėzus nepažino nuodėmės, Jis tapo nuodėme už mus, kad Jame taptume Dievo teisumo taškas. 0, kad suvargę nusidėjėliai ateitų pas Jį, tikėdami Jo atperkančia auka, ir pajustų Jo maloningo prisilietimo jėgą. Ranka, kuri padaugino duoną, išgelbėjo skęstantį Petrą, kuri stiprina kenčiančius šventuosius ir vainikuoja tikinčiuosius, prisiliečia prie kiekvieno pas Jį atėjusio nusidėjėlio ir jį apvalo. Jėzaus meilė - išgelbėjimo versmė. MES GYVENAME, nes Jis mus myli, Jis žiūri į mus ir prisiliečia prie mūsų.<br></p>"
    },
    "vakaras": {
        "citata": "<p>„Naudokite teisingus svarsčius ir teisingas svarstykles,</p><p>teisingą efą ir hiną.“<br></p><p>Kunigų 19, 36<br></p>",
        "turinys": "<p>SVARSČIAI, svarstyklės ir visi matai turi būti teisingi. Žinoma, verslu užsiimančiam krikščioniui nereikia to net priminti. Nors ir visas pasaulis pamirštų teisumą, Jis ras prieglobstį tikinčiose širdyse. Moraliniai ir dvasiniai dalykai taip pat vertinami svarsčiais, kuriuos dažnai reikia tikrinti. Šį vakarą mes taip ir padarysime.</p><p>Ar savo ir kitų charakterius sveriame tokiomis pačiomis svarstyklėmis? Ar nepadidiname savo gerumo uncijos iki svaro, o kito žmogaus gerumo bušelio nesumažiname iki peko (bušeliai ir pekai – Britų matavimo vienetai, vert. pastaba). Krikščioni, patikrink svarsčius ir svarstykles. Kaip matuoji savo sunkumus ir išbandymus? Paulius, kentėjęs daug daugiau nei mes, vadino savo kentėjimus lengvais, o mes apie savuosius dažnai mąstome kaip apie sunkius! Iš tikrųjų atrodo, kad ne vienodai sveriame! Geriau pasitikrinkime, kad nebūtume paduoti į teismą kaip sukčiai. O kaip svarsčiai, kuriais matuojame tikėjimo doktrinas? Ar jie visiškai teisingi? Malonės doktrinos turi sverti tiek pat, kiek įsakymai, užrašyti Žodyje, - ne mažiau ir ne daugiau. Turime saugotis, kad nepradėtume sverti neteisingai. Labai svarbu teisingai vertinti tiesą. Krikščioni, būk atsargus. Svarsčiai, kuriais matuojami mūsų įsipareigojimai ir atsakomybė, atrodo labai maži. Kai turtingas žmogus Dievo darbui aukoja tiek, kiek aukoja vargšas, ar tai teisinga efa ir hina? Kai tarnautojai gyvena pusbadžiu, ar tai teisinga? Ar teisingos svarstyklės, kai vargšai niekinami, o bedieviai turtuoliai garbinami? Skaitytojau, galėtume šių neteisingų svarsčių tęsti ir toliau, bet paliekame tai tau, kad tu pats šį vakarą atpažintum ir sunaikintum neteisingus svarsčius, svarstykles ir kitas matavimo priemones.</p>"
    }
}
