{
    "versija":"1.0",
    "data":"<p>Rugsėjo 12 d.</p>",
    "rytas":{
        "citata":"<p>„Dievas pavydus &lt;...&gt;“</p><p>Nahumo 1, 2</p>",
        "turinys":"<p>TAVO VIEŠPATS <i>labai pavydžiai trokšta tavo meilės</i>, tikintysis. Ar ne Jis tave išsirinko? Jam nepatiktų, jei pasirinktum ką nors kitą. Ar Jis nenupirko tavęs savo krauju? Jis neištvertų, jei galvotum, kad priklausai pats sau arba pasauliui. Jis taip tave myli, kad negali nurimti danguje, būdamas be tavęs - Jis verčiau numirtų nei leistų tau pražūti. Jis neapkenčia, jei ką nors kitą myli labiau negu Jį. <i>Jis labai pavydžiai trokšta tavo pasitikėjimo</i>. Jis neleis, kad tu pasitikėtum kūniška jėga. Jam nepatinka, kad <i>geri iš skylėtų šulinių</i>, kai gali semtis iš trykštančio šaltinio. Kai remiamės į Jį, Jis patenkintas, bet kai pradedame pasitikėti kuo nors kitu – savo ar draugo išmintimi, o blogiausia – savo darbais, Jis nepatenkintas ir auklėja mus, kad vėl sugrįžtume pas Jį. <i>Jis labai pavydžiai trokšta mūsų draugijos</i>. Su niekuo neturėtum bendrauti daugiau nei su Jėzumi. Pasilikti Jame – tai tikroji meilė. Bet jei bendraujame su pasauliu, mėgaujamės kūniškais malonumais ar krikščionių draugiją vertiname labiau už Jį, tai liūdina pavydų Viešpatį. Jis labai trokšta, kad pasiliktume Jame ir nuolat džiaugtumėmės Jo bendryste. Todėl, Jo siunčiamų sunkumų tikslas – kad mūsų širdys nuo kūrinių atsigręžtų į Jį. Te šis Dievo pavydas, kuris turėtų išlaikyti mus arti Kristaus, mus tuo pačiu <i>paguodžia</i>. Nes jei Jis mus myli ir labai rūpinasi, kad <i>mes</i> Jį mylėtume, tai būkime tikri, kad Jo auklyba neatneš žalos ir Jis apsaugos mus nuo visų priešų. O, kad šiandien iš malonės išlaikytume tyrą širdies meilę Mylimajam ir su šventu pavydu trokšdami Jo užmerktume akis prieš pasaulio žavesį! </p>"
    },
    "vakaras":{
        "citata":"<p>„Apie gailestingumą ir teisingumą aš &lt;...&gt; giedosiu“</p><p>Psalmių 101, 1</p>",
        "turinys":"<p>TIKĖJIMAS triumfuoja išbandymuose. Kai mūsų protas įkalinamas belangėje ir tikėjimo kojos įtveriamos į šiekštą, tikėjimas pradeda taip giedoti, kad net skamba požemių sienos. „Apie gailestingumą  ir teisingumą aš, Viešpatie, Tau giedosiu.“ Tikėjimas numeta juodą nelaimės kaukę ir po ja pamato angelą. Žiūrėdamas į debesį, tikėjimas mato, kad:</p><blockquote><i>Jis kupinas malonės ir prapliups<br></i><i>Gausiu palaimų lietumi.</i></blockquote><p>Galime giedoti net ir patirdami Dievo bausmę. Pirmiausia reikia prisiminti, kad išbandymas <i>nėra toks sunkus, koks galėtų būti</i>; antra, nelaimė <i>nėra tokia žiauri, kokios iš tikro nusipelnėme</i>, ir mūsų sielvartas <i>nėra toks žudantis kaip kitų  naštos</i>. Tikėjimas net didžiausiame sielvarte nemato baudžiančios rūstybės, nė lašelio Dievo pykčio, bet mato, kad viskas kilo iš meilės.  Tikėjimas mato meilę kaip brangakmenį, spindintį ant įpykusio Dievo krūtinės. Tikėjimas kalba apie liūdesį kaip apie „garbės požymį,  liudijantį, kad esi auklėjamas vaikas“. Jis dainuoja apie gerą sielvartų poveikį, nes jie ugdo dvasinį gėrį. Dar daugiau, tikėjimas sako, kad šie „kentėjimai yra lengvi ir trunka akimirką ir jie skirti tam, kad manyje subręstų dar didesnė ir amžina šlovė“. Taigi  tikėjimas joja ant juodo žirgo nugalėdamas ir paskirtas nugalėti, sutrypdamas kūniškus samprotavimus ir pojūčius, dainuodamas pergalės giesmes mūšio įkarštyje.<br></p><blockquote><i>Visa, ką išgyvenu, tarnauja<br></i><i>Žengti man dangaus džiaugsman.<br></i><i>Nors išbandymai dabar kamuoja,<br></i><i>Ten bus gera ir ramu man.</i></blockquote><blockquote><i>Vainikuotas nors šlovingai,<br></i><i> Nepamiršiu kelio šio,<br></i><i>Kuris vedė palaimingai<br></i><i>Prie Išgelbėtojo.</i></blockquote>"
    }
}
